Repository: mattrude/wp-theme-milly
Catalog: language/*.po
Languages: ar, cs, de, es, fr, it, ja, nl, pt_br, ru, tr

source: Light
ar: ضوء
cs: Světlo
it: Luce
ja: 光
nl: Licht
ru: Свет
tr: Işık

source: Theme Options
ar: خيارات الموضوع
cs: Téma Možnosti
de: Theme
fr: Options du thème
it: Tema Opzioni
ja: テーマオプション
nl: Thema Opties
ru: Настройки темы
tr: Tema Seçenekleri

source: Already Tagged
ar: الموسومة بالفعل
cs: Již Tagged
de: Bereits Tagged
fr: Déjà le tag
it: Già Tagged
ja: すでにタグ
nl: Al gemerkt
ru: Уже меткой
tr: Zaten edilen

source: Permanent Link to
ar: وصلة دائمة ل
cs: Stálý odkaz na
de: Permanenter Link zu
fr: Lien permanent de
it: Link permanente a
ja: 永久へのリンク
nl: Permanente link naar
ru: Постоянная ссылка на
tr: Kalıcı Bağlantı

source: Dark
ar: مظلم
cs: Tmavý
ja: ダーク
nl: Donker
ru: Темные
tr: Karanlık

source: Content-Sidebar
ar: محتوى الشريط الجانبي
ja: コンテンツサイドバー
tr: Içerik-Kenar Çubuğu

source: Sidebar-Content
ar: الشريط الجانبي للمحتوى
cs: Sidebar-Obsah
ja: サイドバーのコンテンツ
tr: Sidebar-İçerik

source: Content-Sidebar-Sidebar
ar: محتوى الشريط الجانبي الشريط الجانبي
ja: コンテンツサイドバーサイドバー
tr: Içerik-Sidebar-Kenar Çubuğu

source: Sidebar-Sidebar-Content
ar: الشريط الجانبي الشريط الجانبي ، للمحتوى
ja: サイドバーのサイドバーのコンテンツ
tr: Sidebar-Sidebar-İçerik

source: Sidebar-Content-Sidebar
ar: للمحتوى الشريط الجانبي الشريط الجانبي
ja: サイドバーのコンテンツサイドバー
tr: Sidebar-İçerik-Kenar Çubuğu

source: %1$s Theme Options
ar: ٪ 1 $ ق خيارات الموضوع
cs: %1$s téma Možnosti
de: %1$s Theme
it: %1$s Opzioni tema
ja: ％1 $は、テーマのオプションです
ru: %1$s тема Функции
tr: % 1 $ Tema Seçenekleri s

source: Options saved
ar: حفظ خيارات
cs: Volby uložené
de: Optionen gespeichert
fr: Options sauvé
it: Opzioni di salvataggio
ja: 設定を保存
nl: opgeslagen Opties
ru: Настройки сохранены
tr: Seçenekler kaydedildi

source: Color Scheme
ar: نظام الألوان
cs: Barevné schéma
de: Farbschema
it: Schema di colori
ja: カラースキーム
nl: Kleurenschema
ru: Цветовая схема
tr: Renk Şeması

source: Select a default color scheme
ar: تحديد نظام اللون الافتراضي
cs: Vyberte výchozí barevné schéma
de: Wählen Sie ein Standard-Farbschema
fr: Sélectionnez un jeu de couleurs par défaut
it: Selezionare una combinazione di colori predefinita
ja: デフォルトのカラースキームを選択します。
nl: Selecteer een standaard kleurenschema
ru: Выберите умолчанию цветовая схема
tr: varsayılan renk düzenini seçin

source: Default Layout
ar: تخطيط الافتراضي
cs: Výchozí rozložení
de: Standard-Layouts
fr: Mise en page par défaut
ja: デフォルトのレイアウト
nl: Standaard lay-out
ru: По умолчанию макета
tr: Varsayılan Düzeni

source: Aside Category
ar: وبصرف النظر الفئة
cs: Kromě kategorie
de: Abgesehen Kategorie
fr: Outre Catégorie
it: Oltre Categoria
ja: 別にカテゴリー
nl: Naast Categorie
ru: Помимо категории
tr: Kenara Kategori

source: Select a category &hellip;
ar: تحديد فئة...
cs: Vyberte kategorii ...
de: Wählen Sie eine Kategorie ...
fr: Sélectionnez une catégorie ...
it: Seleziona una categoria ...
ja: カテゴリを選択してください...
nl: Kies een categorie ...
ru: Выберите категорию ...
tr: Bir kategori seçin ...

source: Select a category to use for shorter aside posts
ar: اختر الفئة المراد استخدامها للوظائف أقصر جانبا
cs: Vyberte kategorii k použití pro kratší stranou příspěvky
de: Wählen Sie eine Kategorie für kürzere beiseite Beiträge verwenden
fr: Sélectionnez une catégorie à utiliser pour les messages courts de côté
it: Seleziona una categoria da utilizzare per i messaggi brevi da parte
ja: 脇に短い記事に使用するカテゴリを選択
nl: Selecteer een categorie te gebruiken voor kortere opzij berichten
ru: Выберите категорию, чтобы использовать для более коротких сообщений в сторону
tr: kenara kısa mesaj için kullanılacak bir kategori seçin

source: Gallery Category
ar: معرض تصنيف
cs: Galerie Kategorie
de: Galerie Kategorie
fr: Galerie Catégorie
it: Galleria Categoria
ja: ギャラリーカテゴリー
nl: Gallery Categorie
ru: Галерея категории
tr: Galeri Kategori

source: Select a category to use for posts with image galleries
ar: اختر الفئة المراد استخدامها للوظائف مع معرض الصور
cs: Vyberte kategorii k použití pro místa s image galerie
de: Wählen Sie eine Kategorie für Beiträge mit Bildergalerien verwenden
fr: Sélectionnez une catégorie à utiliser pour les messages avec des galeries d&#39;images
it: Seleziona una categoria da utilizzare per i messaggi con gallerie di immagini
ja: イメージのギャラリーと投稿に使用するカテゴリを選択
nl: Selecteer een categorie voor berichten gebruik met fotogalerijen
ru: Выберите категорию, чтобы использовать для сообщения с изображением галереи
tr: resim galerileri ile mesaj için kullanılacak bir kategori seçin

source: Save Options
ar: حفظ خيارات
cs: Uložit nastavení
de: Optionen speichern
fr: Options Enregistrer
it: Opzioni di salvataggio
ja: 保存オプション
nl: Opties voor opslaan
ru: Параметры сохранения
tr: Kaydetme Seçenekleri

source: Technology
ar: التكنولوجيا
cs: Technologie
es: Tecnología
fr: Technologie
it: Tecnologia
ja: テクノロジー
nl: -Technologie
pt_br: Tecnologia
ru: Технологии
tr: Teknoloji

source: or
ar: أو
cs: nebo
de: oder
es: o
fr: ou
it: o
ja: または
nl: of
pt_br: ou
ru: или
tr: veya

source: Photo Gallery
ar: معرض الصور
cs: Fotogalerie
de: Fotogalerie
es: Galería de fotos
fr: Galerie de photos
it: Foto Gallery
ja: フォトギャラリー
pt_br: Galeria de Fotos
ru: Фотогалерея
tr: Foto Galeri

source: No sense sticking around here for very long. Check out the sidebar where you will be able to search, or checkout my
ar: لا معنى الخلاف هنا حول لفترة طويلة جدا. فحص الشريط الجانبي حيث انك ستكون قادرا على البحث ، أو بياناتي
cs: Nemá smysl držet tu pro velmi dlouho. Podívejte se na postranní panel, kde si budete moci vyhledávat, nebo pokladní můj
de: Kein Sinn stecken hier sehr lange. Schauen Sie sich die Seitenleiste, wo man in der Lage sein wird zu suchen, oder meine Kasse
es: No tiene sentido que se pegue por aquí por mucho tiempo. Echa un vistazo a la barra lateral donde se pueden buscar, o pago mi
fr: Aucun sens de coller ici pour très longtemps. Vérifiez la barre latérale où vous serez en mesure de rechercher, ou passer la commande mon
it: Non ha senso attaccare in giro qui per molto tempo. Scopri la barra laterale dove si sarà in grado di cercare, o checkout la mia
ja: この辺り非常に長い間付着なし感。あなたが検索できるようになりますサイドバー、またはチェックアウトを確認する私
nl: Geen zin om te blijven hier voor erg lang. Check out de zijbalk waar u in staat zullen zijn om te zoeken, of de kassa mijn
pt_br: Não faz sentido que adere por aqui por muito tempo. Confira a barra lateral, onde você será capaz de pesquisar, ou conferir meu
ru: Нет смысла придерживаться где-то здесь очень долго. Отъезд боковую панель, где вы сможете найти, или выезда моего
tr: Buralarda çok uzun süre anlaşmazlık anlamı yok. arama yapmak mümkün olacak kenar çubuğu, ya da çıkış Check out my

source: Oops! - 404 Error
ar: عفوا! -- خطأ 404
cs: Oops! - Chyba 404
de: Achtung! - Fehler 404
es: ¡Uy! - Error 404
fr: Oups! - Erreur 404
it: Oops! - Errore 404
ja: おっと！ - 404エラー
nl: Oeps! - 404 Error
pt_br: Oops! - Erro 404
ru: Ой! - Ошибка 404
tr: Oops! - Hata 404

source: section if your into those sorts of things. If you feel you've reached this page as an error on my part, please
ar: إذا كان لديك قسم في تلك الأنواع من الأشياء. إذا كنت تشعر أنك وصلت إلى هذه الصفحة كما خطأ من جانبي ، الرجاء
cs: část, pokud si do těch nejrůznějších věcí. Pokud máte pocit, že jste na tuto stránku dostali jako chyba na mé straně, prosím
de: Abschnitt, wenn Ihr in diese Art von Dingen. Wenn Sie glauben, Sie haben diese Seite als ein Fehler von meiner Seite erreicht, bitte
es: sección si en ese tipo de cosas. Si usted siente que ha llegado a esta página como un error por mi parte, por favor
fr: section si votre dans ces sortes de choses. Si vous sentez que vous avez atteint cette page comme une erreur de ma part, s&#39;il vous plaît
it: sezione se la vostra in questo genere di cose. Se ritieni di aver raggiunto questa pagina come un errore da parte mia, per favore
ja: セクション場合のものこれらの種類に。あなたがしてください、私の一部にエラーとして、このページに到達したと思われる場合
nl: sectie als je in dat soort dingen. Als u vindt dat u deze pagina als een fout van mijn kant bereikt, dan
pt_br: se a sua seção para esses tipos de coisas. Se você sentir que você chegou a esta página como um erro de minha parte, por favor
ru: раздел, если ваши в эти виды вещей. Если вы чувствуете, что вы попали на эту страницу как ошибка с моей стороны, пожалуйста,
tr: bölüm eğer şeylerin o türlü içine. Eğer, lütfen benim tarafında bir hata olarak bu sayfada ulaştığınızı düşünüyorsanız

source: contact me
ar: الاتصال بي
cs: kontaktujte mě
de: Kontaktieren Sie mich
es: póngase en contacto conmigo
fr: me contacter
it: contatto con me
ja: 私に連絡して
nl: contact met mij op
pt_br: contacte-me
ru: свяжитесь со мной
tr: bana ulaşın

source: Posts written by
ar: المشاركات كتبه
cs: Příspěvky napsané
de: Beiträge geschrieben von
es: Mensajes escritos por
fr: Messages écrits par des
it: Messaggi scritti da
ja: によって書かれた投稿
nl: Berichten geschreven door
pt_br: Posts escritos por
ru: Сообщений написанных
tr: tarafından yazılmış Mesajlar

source: You may also follow
ar: يمكنك أيضا اتباع
cs: Můžete také sledovat
de: Sie können auch verfolgen
es: También puede seguir
fr: Vous pouvez également suivre
it: Si può anche seguire
ja: また、次の可能性があります
nl: U kunt ook volgen
pt_br: Você também pode seguir
ru: Вы также можете следить
tr: Ayrıca takip edebilir

source: on
ar: على
cs: na
de: auf
es: en
fr: sur
it: su
ja: の
nl: op
pt_br: em
ru: на
tr: üzerinde

source: Twitter as
ar: كما التغريد
cs: Twitter jako
de: Twitter als
es: Twitter como
fr: Twitter comme
it: Twitter
ja: Twitterのように
nl: Twitter als
pt_br: Twitter como
ru: Twitter как
tr: Twitter gibi

source: or
ar: أو
cs: nebo
de: oder
es: o
fr: ou
it: o
ja: または
nl: of
pt_br: ou
ru: или
tr: veya

source: on Facebook as
ar: على الفيس بوك كما
cs: na Facebooku jako
de: Auf Facebook als
es: en Facebook como
fr: comme sur Facebook
it: su Facebook come
ja: Facebookに登録として
nl: op Facebook als
pt_br: como no Facebook
ru: на того, как
tr: Facebook olarak

source: Categories
ar: الفئات
cs: Kategorie
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリー
nl: Categorieën
pt_br: Categorias
ru: Категории
tr: Kategoriler

source: Technology Tags
ar: تكنولوجيا العلامات
cs: Technologie Tagy
de: Technik Tags
es: Tecnología Etiquetas
fr: Technologie Tags
it: La tecnologia Tag
ja: テクノロジータグ
nl: Technologie Tags
pt_br: Tecnologia Tags
ru: Технологии тэги
tr: Teknoloji Etiketler

source: Technology Category
ar: فئة التكنولوجيا
cs: Technologie kategorie
de: Technology Kategorie
es: Categoría Tecnología
fr: Technology Catégorie
it: Categoria Tecnologia
ja: 技術カテゴリ
nl: Technologie Categorie
pt_br: Categoria Tecnologia
ru: Технология категории
tr: Teknoloji Kategori

source: Displays Technology Category.
ar: يعرض فئة التكنولوجيا.
cs: Zobrazuje Technologie kategorie.
de: Zeigt Technology Kategorie.
es: Muestra la categoría de Tecnología.
fr: Catégorie Affiche la technologie.
it: Display Technology Categoria.
ja: を表示します技術部門。
nl: Geeft Technology categorie.
pt_br: Exibe Categoria Tecnologia.
ru: Отображает технологии категории.
tr: Görüntüler Teknolojisi Kategorisi.

source: Widget Title
ar: القطعة العنوان
cs: Widget hlavy
de: Widget Titel
es: Widget Título
fr: Widget Titre
it: Widget titolo
ja: ウィジェットタイトル
nl: Widget titel
pt_br: Widget título
ru: Виджет Название
tr: Widget Başlığı

source: Displays Technology Tags.
ar: يعرض به التكنولوجيا.
cs: Zobrazuje Technologie Tagy.
de: Zeigt Technik Tags.
es: Muestra Etiquetas Tecnología.
fr: Tags technologie d&#39;affichage.
it: Display Technology Tag.
ja: が表示されますテクノロジータグ。
nl: Geeft Technologie Tags.
pt_br: Tecnologia Tags Mostra.
ru: Теги Отображает технологии.
tr: Görüntüler Teknoloji Etiketler.

source: The Header Navigation Menu
ar: رأس قائمة الملاحة
cs: Hlavička Navigace
de: Die Header-Navigationsmenü
es: El menú de navegación de cabecera
fr: Le menu de navigation du haut
it: L&#39;intestazione del menu di navigazione
ja: ヘッダーのナビゲーションメニュー
nl: De Header Navigatiemenu
pt_br: O menu de navegação do cabeçalho
ru: Меню навигации Заголовок
tr: Başlık Navigasyon Menüsü

source: People
ar: الناس
cs: Lidé
de: Die Menschen
es: Las personas
fr: Les gens
it: Persone
ja: 人
nl: Mensen
pt_br: Pessoas
ru: Люди
tr: Insanlar

source: Places
ar: الأماكن
cs: Místa
de: Orte
es: Lugares
fr: Lieux
it: Luoghi
ja: 場所
nl: Plaatsen
pt_br: Locais
ru: Места
tr: Yerler

source: Events
ar: الأحداث
cs: Události
de: Veranstaltungen
es: Eventos
fr: Evénements
it: Eventi
ja: イベント
nl: Evenementen
pt_br: Eventos
ru: События
tr: Olaylar

source: Facebook URL
ar: عنوان بوك
es: URL de Facebook
fr: URL Facebook
ja: Facebookに登録のURL
pt_br: URL do Facebook

source: Google Talk
ar: مجموعات نقاش
ja: Googleトーク

source: Twitter ID
ar: التغريد الهوية
ja: TwitterのID
tr: Twitter Kimliği

source: Sidebar Widget Area
ar: الشريط الجانبي القطعة المنطقة
cs: Postranní panel Widget prostoru
es: Área de la barra lateral Widget
fr: Espace Widget Sidebar
ja: サイドバーのウィジェットのエリア
nl: Sidebar Widget Ruimte
pt_br: Área Sidebar Widget
ru: Боковая панель виджетов района
tr: Sidebar Widget Alanı

source: This is the Main Right Hand Sidebar
ar: وهذا هو اليد اليمنى الرئيسية الشريط الجانبي
cs: To je hlavní Right Hand Sidebar
de: Dies ist die wichtigste Right Hand Sidebar
es: Esta es la barra lateral derecha Mano principal
fr: C&#39;est la barre de droite Main à main
it: Questo è il principale Sidebar Mano Destra
ja: これは、メインライトハンドサイドバーです
nl: Dit is de belangrijkste Right Hand Sidebar
pt_br: Este é o principal Sidebar Mão Direita
ru: Это основной Sidebar правую руку
tr: Bu Ana Sağ Kenar Çubuğu olduğunu

source: Technology Widget Area
ar: تكنولوجيا القطعة المنطقة
cs: Technologie Widget prostoru
de: Technologie Widget Area
es: Área de Tecnología Widget
fr: Secteur de la technologie Widget
it: Tecnologia Widget Area
ja: 技術ウィジェットエリア
nl: Technologie Widget Ruimte
pt_br: Área de Tecnologia Widget
ru: Технологии виджетов района
tr: Teknoloji Widget Alanı

source: This widget area is only used on the technology pages and archives.
ar: يستخدم فقط هذا المجال القطعة على صفحات التكنولوجيا والمحفوظات.
cs: Tento widget plochy se používá pouze na technologii stránkách a archivy.
de: Widget-Bereich ist nur über die Technik-Seiten und Archive verwendet.
es: Esta área widget es utilizado en las páginas de la tecnología y los archivos.
fr: Cette zone widget est utilisé uniquement sur les pages de technologie et des archives.
it: Questa zona widget è usato solo nelle pagine della tecnologia e degli archivi.
ja: このウィジェット領域は技術だけのページやアーカイブを使用しています。
nl: Deze widget gebied wordt alleen gebruikt op de technologie pagina&#39;s en archieven.
pt_br: Esta área widget é usado apenas nas páginas de tecnologia e de arquivos.
ru: Этот виджет площадь используется только на технологии страницы и архивы.
tr: Bu widget alan sadece teknoloji sayfaları ve arşiv kullanılır.

source: Footer Widget Area
ar: تذييل القطعة المنطقة
cs: Zápatí Widget prostoru
es: Pie de página Widget
fr: Espace Widget Footer
it: Piè di pagina Widget Area
ja: フッターウィジェットエリア
nl: Voettekst Widget Ruimte
pt_br: Rodapé Área Widget
ru: Footer Виджет района
tr: Footer Widget Alanı

source: The footer widget area
ar: منطقة تذييل القطعة
cs: Zápatí widget plochy
de: Die Fußzeile Widget Bereich
es: La zona de pie de página flash
fr: La zone de bas de page widget
it: Il piè di pagina area widget
ja: フッターのウィジェット領域
nl: De voettekst widget gebied
pt_br: A área de rodapé widget
ru: Области колонтитула виджет
tr: Footer widget alan

source: A smaller version of this pages URL
ar: اصغر نسخة من هذا العنوان صفحات
cs: Menší verze tohoto stránek URL
de: Eine kleinere Version dieser Seiten URL
es: Una versión más pequeña de esta URL páginas
fr: Une version plus petite de cette URL pages
it: Una versione più piccola di questo URL pagine
ja: このページのURLの小型版
nl: Een kleinere versie van deze pagina&#39;s URL
pt_br: Uma versão menor deste URL páginas
ru: Уменьшенный вариант этого URL страницы
tr: Bu sayfa URL bir küçük versiyonu

source: Images EXIF Data
ar: صور البيانات كسيف
cs: Obrázky EXIF dat
de: Bilder EXIF-Daten
es: Los datos EXIF de las imágenes
fr: Données EXIF Images
it: Immagini dei dati EXIF
ja: 画像のEXIFデータ
nl: Beelden EXIF-gegevens
pt_br: Dados EXIF Imagens
ru: Данные изображения EXIF
tr: Görüntüleri EXIF Veri

source: second
ar: الثانية
cs: druhý
de: zweite
es: segundo
fr: deuxième
it: secondo
ja: 2番目
nl: tweede
pt_br: segunda
ru: Второй
tr: ikinci

source: seconds
ar: ثانية
cs: sekund
de: Sekunden
es: segundo
fr: seconde
it: secondo
ja: 秒
nl: seconden
pt_br: segundo
ru: секунд
tr: saniye

source: Date Taken:
ar: تاريخ التقاط الصورة :
cs: Datum pořízení:
de: Aufnahmedatum:
es: Fecha:
fr: Date de la prise:
it: Data di scatto:
ja: 日付は撮影：
nl: Datum gedaan:
pt_br: Data da foto:
ru: Дата получения:
tr: Çekildiği Tarih:

source: Camera:
ar: الكاميرا :
cs: Kamera:
de: Kamera:
es: Cámara:
fr: Appareil photo:
it: Fotocamera:
ja: カメラ：
pt_br: Câmara:
ru: Камера:
tr: Kamera:

source: Focal Length:
ar: الطول البؤري :
cs: Ohnisková vzdálenost:
de: Brennweite:
es: Distancia focal:
fr: Focale:
it: Lunghezza focale:
ja: 焦点距離：
nl: Brandpuntsafstand:
pt_br: Distância Focal:
ru: Фокусное расстояние:
tr: Odak Uzunluğu:

source: Aperture:
ar: الفتحة :
cs: Clona:
es: Apertura:
ja: 絞り値：
pt_br: Abertura:
ru: Диафрагма:
tr: Diyafram:

source: ISO:
ar: ايزو :
ja: のISO：

source: Shutter Speed:
ar: مصراع السرعة :
cs: Rychlost závěrky:
de: Verschlussgeschwindigkeit:
es: Velocidad de obturación:
fr: Vitesse d&#39;obturation:
it: Velocità otturatore:
ja: シャッタースピード：
nl: Sluitertijd:
pt_br: Velocidade de obturação:
ru: Скорость затвора:
tr: Obtüratör Hız:

source: Next Image
ar: الصورة التالية
cs: Následující obrázek
de: Nächstes Bild
es: Siguiente imagen
it: Immagine successiva
ja: 次の画像
nl: Volgende Afbeelding
ru: Следующая
tr: Sonraki Resim

source: Previous Image
ar: الصورة السابقة
cs: Předchozí obrázek
de: Vorheriges Bild
it: Immagine precedente
ja: 前の画像
nl: Vorige Afbeelding
pt_br: Imagem anterior
ru: Предыдущее изображение
tr: Önceki Resim

source: back to &#8220;%s&#8221;
ar: عودة إلى &quot;ق %s&quot;
cs: zpět na &quot;%s&quot;
de: zurück zu &quot;%s&quot;
es: de nuevo a &quot;%s&quot;
fr: Retour à &quot;%s&quot;
it: torna a &quot;%s&quot;
ja: 背面に&quot;％s&quot;を
nl: terug naar &quot;%s&quot;
pt_br: de volta para &quot;%s&quot;
ru: Вернуться к &quot;%s&quot;
tr: geri &quot;%s&quot;

source: Sorry, no posts matched your criteria.
ar: آسف ، لا وظائف مطابقة للمعايير الخاصة بك.
cs: Omlouváme se, ale žádné příspěvky odpovídaly zadaným kritériím.
de: Sorry, keine Beiträge mit Ihren Kriterien.
es: Lo sentimos, no hay puestos corresponde a sus criterios.
fr: Désolé, aucun article ne correspond à vos critères.
it: Spiacente, nessun post corrisponde ai tuoi criteri.
ja: 申し訳ありませんが、記事を検索条件に一致する。
nl: Sorry, geen berichten gevonden die aan uw criteria.
pt_br: Desculpe, não corresponde às suas postagens critérios.
ru: Извините, нет записей, удовлетворяющих вашим условиям.
tr: Üzgünüz, kriterinize uygun yazı.

source: Welcome to your new site!
ar: مرحبا بك في موقعك الجديد!
cs: Vítejte na své nové stránky!
de: Willkommen auf Ihrer neuen Seite!
es: Bienvenido a su nuevo sitio!
fr: Bienvenue sur votre nouveau site!
it: Benvenuto nel tuo nuovo sito!
ja: 新しいサイトへようこそ！
nl: Welkom bij uw nieuwe site!
pt_br: Bem-vindo ao seu novo site!
ru: Добро пожаловать в ваш новый сайт!
tr: Yeni sitemize hoş geldiniz!

source: This is your Technology Widget area. To add items to this sidebar, go to the
ar: هذا هو منطقتك القطعة التكنولوجيا. لإضافة عناصر إلى هذا الشريط الجانبي ، انتقل إلى
cs: Toto je vaše technologie Widget oblasti. Chcete-li přidat položky do tohoto postranního panelu, přejděte na
de: Das ist Ihre Technologie Widget Bereich. Um Objekte in dieser Seitenleiste, gehen Sie
es: Esta es su área de Tecnología Widget. Para agregar elementos a esta barra lateral, vaya a la
fr: Ceci est votre technologie Widget région. Pour ajouter des éléments à cette barre latérale, aller à la
it: Questa è la tua area Technology Widget. Per aggiungere elementi a questa barra laterale, passare al
ja: これはあなたの技術ウィジェット領域です。このサイドバーに項目を追加するには、してください
nl: Dit is uw Technology Widget gebied. Om items toe te voegen aan deze zijbalk, ga naar de
pt_br: Esta é a sua área de Tecnologia Widget. Para adicionar itens a esta barra lateral, vá para o
ru: Это ваш технологии виджетов области. Чтобы добавить элементы на этой боковой панели, перейдите к
tr: Bu sizin Teknoloji Widget alandır. Bu kenar çubuğu öğeler eklemek için, gidin

source: widgets page
ar: الحاجيات الصفحة
cs: widgety stránky
de: Widgets Seite
es: Widgets de la página
fr: page widgets
it: Widget di pagina
ja: ウィジェットページ
nl: Widgets pagina
pt_br: Página widgets
ru: Виджеты страницы
tr: widget sayfa

source: from your admin Dashboard, and add items to the 'Technology Widget Area' on the right hand side.
ar: من الادارية لوحة التحكم ، وإضافة عناصر إلى &#39;القطعة مجال تكنولوجيا&#39; على الجانب الأيمن.
cs: od admin Dashboard, a přidávat položky do &#39;technologie Widget prostoru&#39; na pravé straně.
de: von Ihrem Admin-Dashboard, und fügen Sie einen Artikel in den &quot;Technology Widget Area &#39;auf der rechten Seite.
es: de su panel de administración, y agregar elementos a la &quot;Tecnología de control de área&quot; en el lado derecho.
fr: à partir de votre tableau de bord admin, et ajouter des articles à la «technologie Widget Zone&quot; sur le côté droit.
it: dalla vostra Dashboard admin, e aggiungere elementi alla &#39;Widget Technology Area&#39; sul lato destro.
ja: あなたの管理者ダッシュボードから、右側の&#39;技術ウィジェットエリア&#39;に項目を追加します。
nl: van uw admin Dashboard en items toevoegen aan de &#39;Technology Widget Area&#39; aan de rechterkant.
pt_br: a partir de seu Painel de administração, e adicionar itens à «Tecnologia Widget Área &#39;, do lado direito.
ru: из вашей панели администратора, и добавлять элементы в &quot;технологии виджетов района&quot; на правой стороне.
tr: Admin Dashboard ve sağ taraftaki &#39;Teknoloji Widget Alanı&#39; öğeler eklemek.

source: To add items to your sidebar, go to the
ar: لإضافة عناصر إلى الشريط الجانبي الخاص بك ، انتقل إلى
cs: Chcete-li přidat položky do vašeho postranního panelu, přejděte na
de: Um Objekte in Ihrer Seitenleiste, die gehen
es: Para agregar elementos a la barra lateral, vaya a la
fr: Pour ajouter des articles à votre barre latérale, aller à la
it: Per aggiungere elementi alla sidebar, andare alla
ja: サイドバーに項目を追加するには、してください
nl: Om items toe te voegen aan uw zijbalk, ga naar de
pt_br: Para adicionar itens à barra lateral, vá para o
ru: Чтобы добавить элементы на боковой панели, перейдите к
tr: Kenar çubuğunuzda öğeler eklemek için, gidin

source: from your admin Dashboard, and add items to the 'Sidebar Widget Area' on the right hand side.
ar: من الادارية لوحة التحكم ، وإضافة عناصر إلى &#39;الشريط الجانبي القطعة المنطقة&#39; على الجانب الأيمن.
cs: od admin Dashboard, a přidávat položky do &#39;postranní panel Widget prostoru&#39; na pravé straně.
de: von Ihrem Admin-Dashboard, und fügen Sie Artikel auf die &quot;Sidebar Widget Area &#39;auf der rechten Seite.
es: de su panel de administración, y añadir elementos a la &#39;barra lateral de control de área &quot;en el lado derecho.
fr: à partir de votre tableau de bord admin, et ajouter des éléments à la &quot;Sidebar Widget Zone&quot; sur le côté droit.
it: dalla vostra Dashboard admin, e aggiungere elementi alla &#39;sidebar widget Area&#39; sul lato destro.
ja: あなたの管理者ダッシュボードから、右側の&#39;サイドバーウィジェットエリア&#39;に項目を追加します。
nl: van uw admin Dashboard en items toevoegen aan de &#39;Sidebar Widget Ruimte&#39; aan de rechterkant.
pt_br: a partir de seu Painel de administração e adicionar itens ao &quot;Sidebar Widget Área &#39;, do lado direito.
ru: из вашей панели администратора, и добавлять элементы в &quot;боковой панели виджетов района&quot; на правой стороне.
tr: Admin Dashboard ve sağ taraftaki &#39;Sidebar Widget Alanı&#39; öğeler eklemek.
