Repository: mattrude/wp-theme-milly
Catalog: language/*.po
Languages: ar, cs, de, es, fr, it, ja, nl, pt_br, ru, tr

source: Community Tags
ar: المجتمع العلامات
cs: Společenství Tagy
es: Comunidad Etiquetas
fr: Communauté Tags
it: Comunità Tag
ja: コミュニティタグ
nl: Gemeenschap Tags
pt_br: Comunidade Tags
ru: Сообщество Теги
tr: Topluluk Etiketler

source: Moderate Tags &raquo;
ar: به المعتدلون »
cs: Středně Tagy »
de: Moderate Tags »
es: Etiquetas moderado »
fr: Tags modérée »
it: Tag moderato »
ja: 中等度のタグはありません»
nl: Matige Tags »
pt_br: Tags Moderado »
ru: Умеренный Метки »
tr: Orta Etiketler »

source: Community Tags123
ar: المجتمع Tags123
cs: Společenství Tags123
de: Gemeinschaft Tags123
es: Comunidad Tags123
fr: Communauté Tags123
it: Comunità Tags123
ja: コミュニティTags123
nl: Gemeenschap Tags123
pt_br: Comunidade Tags123
ru: Сообщество Tags123
tr: Topluluk Tags123

source: Save Above Changes
ar: فوق حفظ التغييرات
cs: Uložit výše uvedených změn
de: Speichern Sie obigen Änderungen
es: Guardar encima de Cambios
fr: Sauvegarder changements ci-dessus
it: Salva modifiche sopra
ja: 上記の変更を保存
nl: Bespaar bovengenoemde wijzigingen
pt_br: Salvar Acima Alterações
ru: Сохранить выше изменения
tr: Değişiklikleri Kaydet Above

source: Keep In Touch Widget Tech
ar: نضع في القطعة اللمس التقنية
cs: Buďte v kontaktu Widget Tech
es: Mantenga En Widget tecnología táctil
fr: Keep In Touch Tech Widget
ja: ハイテクタッチウィジェットにしてください
pt_br: Mantenha Em Widget Touch Tech
ru: Общайся Виджет Tech
tr: Teknoloji Touch Widget olarak tutun

source: Displays Methods of Keeping in touch such as via Twitter, Facebook, RSS & Atom.
ar: يعرض أساليب البقاء على اتصال عبر مثل التغريد ، آر إس إس ، والذرة بوك.
cs: Zobrazuje způsobů vedení v kontaktu, jako přes Twitter, Facebook, RSS a Atom.
de: Zeigt Methoden in Kontakt zu bleiben, wie über Twitter, Facebook, RSS-und Atom.
es: Muestra los métodos de mantenerse en contacto como a través de Twitter, Facebook, RSS y Atom.
fr: Méthodes Affiche de rester en contact tels que via Twitter, Facebook, RSS et Atom.
it: Metodi Mostra di tenersi in contatto, come via Twitter, Facebook, feed RSS e Atom.
ja: このような、TwitterやFacebook、RSSフィード＆原子を介してのタッチに留めておいての表示方法。
nl: Geeft Methoden om contact te houden, zoals via Twitter, Facebook, RSS-en Atom.
pt_br: Apresenta métodos de manter em contato, como via Twitter, Facebook, RSS e Atom.
ru: Отображает Методы поддержания контактов, таких как через Twitter, Facebook, RSS и Atom.
tr: Böyle Twitter, Facebook, RSS ve Atom üzerinden olarak temas tutulması görüntüler Yöntemleri.

source: Facebook ID
ar: معرف بوك
ja: FacebookのID
tr: Facebook kimliği

source: Keep In Touch Widget
ar: نضع في القطعة التي تعمل باللمس
cs: Buďte v kontaktu Widget
es: Mantenga En Widget táctil
ja: タッチウィジェットにしてください
pt_br: Mantenha Em Widget Touch
ru: Общайся Виджет
tr: Dokunmatik Widget olarak tutun

source: Today
ar: اليوم
cs: Dnes
de: Heute
es: Hoy en día
fr: Aujourd&#39;hui
it: Oggi
ja: 今日
nl: Vandaag
pt_br: Hoje
ru: Сегодня
tr: Bugün

source: Yesterday
ar: أمس
cs: Včera
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
nl: Gisteren
pt_br: Ontem
ru: Вчера
tr: Dün

source: Every 5 Mins
ar: كل 5 دقائق
cs: Každý 5 minut
de: Alle 5 Minuten
es: Cada 5 minutos
fr: Toutes les 5 minutes
it: Ogni 5 Minuti
ja: すべて5分
nl: Elke 5 Mins
pt_br: A cada 5 minutos
ru: Каждый 5 минут
tr: Her 5 Dk

source: Twitter
ar: تغريد
cs: Cvrlikání
ja: さえずり
tr: Heyecan

source: Add New Tweet
ar: أضف سقسقة جديدة
cs: Přidat nový pípání
de: Einen neuen Tweet
es: Añadir Tweet Nueva
fr: Ajouter Tweet Nouveau
it: Aggiungi nuovo tweet
ja: 新しいつぶやきを見る
nl: Voeg een nieuwe Tweet
pt_br: Adicionar novo tweet
ru: Добавить чирикать
tr: Yeni Tweet ekle

source: Edit Tweet
ar: تحرير سقسقة
cs: Upravit pípání
de: Bearbeiten Tweet
es: Editar Tweet
fr: Modifier Tweet
it: Modifica Tweet
ja: さえずる編集
nl: Tweet bewerken
pt_br: Editar Tweet
ru: Изменить чирикать
tr: Cıvıldamak düzenleme

source: New Tweet
ar: سقسقة جديدة
cs: Nové pípání
es: Nueva Tweet
fr: Nouveau Tweet
it: Nuovo Tweet
ja: 新しいつぶやき
nl: Nieuwe Tweet
pt_br: Novo Tweet
ru: Новые чирикать
tr: Yeni Tweet

source: View Tweet
ar: عرض سقسقة
cs: Zobrazit pípání
de: Tweete anzeigen
es: Ver Tweet
fr: Voir Tweet
ja: 友達をさえずる
nl: Bekijk Tweet
pt_br: Ver Tweet
ru: Посмотреть чирикать
tr: Görmek Tweet

source: Search Tweets
ar: البحث تويت
cs: Hledat Tweets
de: Suche Tweets
es: Buscar Tweets
fr: Tweets Recherche
it: Cerca Tweets
ja: 検索のつぶやき
nl: Zoek Tweets
pt_br: Pesquisa Tweets
ru: Поиск Tweets
tr: Arama Tweets

source: No tweets found
ar: لم يتم العثور على تويت
cs: Ne tweets nalezeny
de: Keine Tweets gefunden
es: No tweets que se encuentran
fr: Pas trouvé tweets
it: N. tweets trovato
ja: いいえつぶやきが見つかりました
nl: Geen tweets gevonden
pt_br: Não encontrou tweets
ru: Нет чириканье найдено
tr: Hiçbir tweets bulundu

source: No tweets found in Trash
ar: لم يتم العثور على تويت في سلة المهملات
cs: Ne tweets našel v koši
de: Keine Tweets gefunden in den Papierkorb
es: No tweets que se encuentran en la papelera
fr: N ° tweets trouvé dans la corbeille
it: N. tweets trovato in Trash
ja: いいえつぶやき、ゴミ箱にある
nl: Geen tweets gevonden in prullenbak
pt_br: No tweets encontrado no lixo
ru: Нет чириканье найти в корзину
tr: Hiçbir tweets Çöp bulundu

source: Imported Twitter Posts
ar: المشاركات مستورد التغريد
cs: Dovážené Twitter Příspěvky
de: Importierte Twitter Beiträge
es: Importados Mensajes Twitter
fr: Twitter messages importés
it: Importato Twitter messaggi
ja: インポートされたTwitterの投稿
nl: Geïmporteerde Twitter berichten
pt_br: Twitter Posts Importado
ru: Сообщений Импортировано Twitter
tr: Ithal Twitter Mesajlar

source: Tweets Meta Data
ar: بيانات ميتا تويت
cs: Tweety Meta Data
es: Tweets datos Meta
fr: Métadonnées Tweets
ja: つぶやきメタデータ
pt_br: Meta Data Tweets
ru: Данные мета Tweets
tr: Tweets Meta Veri

source: Tweet Post ID
ar: سقسقة حاليا معرف
cs: Pípání Přidat ID
de: Tweete Post-ID
es: Tweet ID
fr: Poste Tweet ID
ja: さえずる投稿ID
ru: Tweet сообщение ID

source: Twitter Name
ar: اسم التغريد
es: Twitter Nombre
fr: Nom Twitter
it: Nome Twitter
ja: Twitterの名前
nl: Twitter Naam
pt_br: Nome Twitter
ru: Название Twitter
tr: Twitter Adı

source: Twitter User
ar: التغريد المستخدم
cs: Twitter uživatele
es: Usuario de Twitter
fr: Twitter de l&#39;utilisateur
it: Twitter dell&#39;utente
ja: Twitterのユーザー
nl: Twitter gebruiker
pt_br: Twitter Usuário
ru: Пользователь Twitter
tr: Twitter Kullanıcı

source: Twitter Widget
ar: القطعة التغريد
ja: Twitterのウィジェット
ru: Twitter виджет

source: Displays Tweets from the tweet post type.
ar: يعرض تويت من نوع آخر سقسقة.
cs: Zobrazuje Tweets od typu pípání post.
de: Zeigt Tweets aus dem Tweet Typ.
es: Muestra hacer una pregunta para el tipo de mensaje tweet.
fr: Tweets Affiche du type post tweet.
it: Tweets Mostra dal tipo post tweet.
ja: つぶやきポスト型から表示つぶやき。
nl: Geeft Tweets van de tweet bericht type.
pt_br: Exibe Tweets do tipo pós tweet.
ru: Отображает Tweets от типа сообщение птичий щебет.
tr: tweet yazı tipi görüntüler Tweets.

source: You cannot edit the search-by-category options.
ar: لا يمكنك تحرير خيارات البحث على حدة الفئة.
cs: Nemůžete upravovat hledání-by-kategorie možnosti.
de: Sie können nicht bearbeiten die Suche-by-Kategorie Optionen.
es: No es posible editar las opciones de búsqueda por categoría.
fr: Vous ne pouvez pas modifier les options de recherche par catégorie.
it: Non è possibile modificare le opzioni di ricerca-by-categoria.
ja: あなたは、検索でカテゴリのオプションを編集することはできません。
nl: U kunt niet bewerken de zoek-by-categorie-opties.
pt_br: Você não pode editar as opções de busca por categoria.
ru: Вы не можете редактировать поиска по категории вариантов.
tr: Eğer arama-by-kategori seçenekleri düzenleyemezsiniz.

source: is the easiest way to use real fonts on the web. It&rsquo;s a subscription-based service for linking to high-quality Open Type fonts from some of the worlds best type foundries. Typekit fonts are served from a global network on redundant servers, offering bulletproof service and incredible speed. And it couldn&rsquo;t be easier to use.
ar: هو أسهل طريقة لاستخدام خطوط حقيقية على شبكة الإنترنت. انها خدمة تعتمد على الاشتراك لربط عالية الجودة حرة نوع من فتح بعض من العوالم السبك أفضل نوع. يتم تقديم الخطوط Typekit من شبكة عالمية على ملقمات زائدة عن الحاجة ، وتقديم خدمة للرصاص وسرعة لا تصدق. ويمكن أن لا يكون أسهل في الاستخدام.
cs: je nejjednodušší způsob, jak používat skutečné fonty na webu. Je to předplatné-založená služba pro propojení s high-kvalitní Open Type fonty z některých z nejlepších písmolijny. Typekit písma jsou podávány od celosvětové sítě na redundantní servery, které nabízejí služby a neprůstřelné neuvěřitelnou rychlostí. A to nemůže být jednodušší.
de: ist der einfachste Weg zu echten Schriften im Web nutzen. Es ist ein Abonnement-basierter Dienst für die Anbindung an hochwertigen Open Type-Schriften von einigen der weltbesten Schriftgießereien. Typekit Schriften sind von einem globalen Netzwerk von redundanten Servern bedient und bietet Service und kugelsichere unglaublicher Geschwindigkeit. Und es könnte nicht einfacher zu bedienen.
es: es la forma más fácil de utilizar fuentes reales en la web. Es un servicio basado en suscripción para ligarse a la alta calidad de fuentes Open Type de algunos de los mejores del mundo fundiciones. Fuentes de la Typekit se sirve de una red mundial de servidores redundantes, ofreciendo un servicio a prueba de balas y una velocidad increíble. Y no podría ser más fácil de usar.
fr: est la meilleure façon d&#39;utiliser les polices réel sur le web. Il s&#39;agit d&#39;un service par abonnement pour la liaison à haute qualité polices Open Type de certaines des meilleures au monde fonderies. TypeKit polices sont servis à partir d&#39;un réseau mondial de serveurs redondants, offre de services-balles et une vitesse incroyable. Et il ne pouvait pas être plus facile à utiliser.
it: è il modo più semplice per utilizzare i caratteri reale sul web. Si tratta di un servizio su abbonamento per il collegamento di alta qualità Open font Type da alcuni dei mondi migliori fonderie. font Typekit sono serviti da una rete globale sui server ridondanti, che offre un servizio di proiettile e velocità incredibile. E non potrebbe essere più facile da usare.
ja: ウェブ上の実際のフォントを使用する最も簡単な方法です。これは、最適なタイプファウンドリの世界の一部から高品質のOpen Typeフォントにリンクするためのサブスクリプションベースのサービスです。 Typekitフォントは防弾サービスと信じられないほどの速度を提供し、冗長サーバー上のグローバルネットワークから提供しています。そして、それは使いやすくすることができませんでした。
nl: is de makkelijkste manier om echte fonts te gebruiken op het internet. Het is een abonnement gebaseerde service voor het koppelen van hoge kwaliteit Open Type fonts van enkele van &#39;s werelds beste type gieterijen. Typekit lettertypen worden geserveerd van een wereldwijd netwerk op redundante servers, het aanbieden van kogelvrije service en een ongelooflijke snelheid. En het kan niet eenvoudiger te gebruiken.
pt_br: é a maneira mais fácil de usar fontes real na web. É um serviço baseado em assinatura para a ligação de alta qualidade fontes Open Type de algum do melhor dos mundos fundições tipo. fontes Typekit são servidos a partir de uma rede global de servidores redundantes, oferecendo um serviço de bala e uma velocidade incrível. E não poderia ser mais fácil de usar.
ru: это самый простой способ использовать реальные шрифты в Интернете. Это подписка-служба ссылок для высокого качества открытого типа шрифтов от некоторых из лучших в мире типа литейных заводах. Typekit шрифты подаются из глобальной сети на резервные серверы, предлагая пуленепробиваемые службы и невероятной скоростью. И это не может быть проще в использовании.
tr: web üzerinde gerçek fontları kullanmak için en kolay yoludur. En iyi tip dökümhaneler dünyanın bazı yüksek kaliteli Open Type fontları bağlantı için bir abonelik tabanlı hizmetidir. Typekit yazı kurşun hizmet ve inanılmaz hız sunan, yedekli sunucuları üzerinde küresel bir ağ servis edilir. Ve kullanmak daha kolay olamazdı.

source: You can find your Typekit ID on typekit.com under Kit Editor -> Embed Code.
ar: يمكنك العثور على اسم المستخدم الخاص Typekit typekit.com تحت محرر كيت --&gt; تضمين قانون.
cs: Můžete si najít svůj Typekit ID na typekit.com pod Kit Editor -&gt; kód pro vložení.
de: Sie finden Ihre Typekit ID auf typekit.com unter Kit-Editor -&gt; Code zum Einbetten.
es: Puedes encontrar tu ID Typekit en typekit.com en Kit de edición -&gt; Insertar Código.
fr: Vous pouvez trouver votre ID TypeKit sur typekit.com sous Kit éditeur -&gt; Embed Code.
it: Puoi trovare il tuo ID Typekit su typekit.com sotto Kit Editor -&gt; codice Embed.
ja: &gt;埋め込みコード - あなたはキットエディタでtypekit.com上Typekit IDを見つけることができます。
nl: U vindt uw Typekit ID typekit.com onder Kit Editor -&gt; embed code.
pt_br: Você pode encontrar o seu ID Typekit em typekit.com sob Kit Editor -&gt; Embed Code.
ru: Вы можете найти Typekit ID на typekit.com в комплект редактор -&gt; код для вставки.
tr: &gt; Embed Kodu - Sen Kit Editör altında typekit.com üzerinde Typekit kimliği bulabilirsiniz.

source: Update ID
ar: تحديث معرف
cs: Aktualizace ID
es: Actualización de ID
fr: Mise à jour ID
it: Aggiornamento ID
ja: アップデートID
pt_br: Atualize ID
ru: Обновление ID
tr: Güncelleme kimliği

source: If you don&#8217;t have a Typekit ID yet you can sign up on their site for free and enable it on your site with just a few clicks.
ar: إذا لم يكن لديك معرف Typekit بعد يمكنك الاشتراك على الموقع مجانا وتمكينها على موقعك مع بضع نقرات.
cs: Pokud nemáte Typekit ID přesto se můžete zaregistrovat na jejich stránkách zdarma a umožní na vašich stránkách s několika málo kliknutí.
de: Wenn Sie nicht über eine ID Typekit noch melde Dich auf ihrer Website kostenlos und ermöglichen es auf Ihrer Website mit nur wenigen Mausklicks.
es: Si usted no tiene una identificación Typekit sin embargo, usted puede inscribirse en su sitio de forma gratuita y le permitirá en su sitio con sólo unos clics.
fr: Si vous n&#39;avez pas un ID TypeKit encore vous pouvez vous inscrire sur leur site, c&#39;est gratuit et l&#39;activer sur votre site avec quelques clics.
it: Se non si dispone di un ID Typekit ma è possibile iscriversi sul loro sito gratuitamente e attivarlo sul proprio sito con pochi click.
ja: あなたはTypekit IDがまだあなたが自由のために自分のサイトにサインアップすることができますし、数回クリックするだけであなたのサイトにそれを有効に持っていない場合。
nl: Als u niet beschikt over een Typekit ID maar u kunt zich aanmelden op hun site gratis en het staat op uw site met slechts een paar klikken.
pt_br: Se você não tiver um ID Typekit você ainda pode se inscrever em seu site de graça e habilitá-lo em seu site com apenas alguns cliques.
ru: Если у вас нет Typekit ID еще вы можете зарегистрироваться на их сайте для свободного и включить его на вашем сайте с помощью нескольких кликов.
tr: Bir Typekit kimliği henüz ücretsiz olarak kendi sitesinde kayıt olabilirsiniz ve sadece birkaç tıklama ile sitenizde etkinleştirmek yoksa.

source: Sign up in seconds
ar: قم بالتسجيل في ثوان
cs: Registrujte se během několika sekund
de: Registriere dich in Sekunden
es: Regístrate en segundos
fr: Inscrivez-vous en quelques secondes
it: Registrati in pochi secondi
ja: 秒単位で交流しましょう
nl: Registreer je in enkele seconden
pt_br: Inscreva-se em segundos
ru: Зарегистрируйтесь в секундах
tr: saniyede Facebook&#39;a kaydol

source: Shortlink
ru: Кратких

source: Footer Text Widget
es: Widget de texto de pie de página
pt_br: Rodapé widget de texto

source: Displays infromation about this site in the footer.
es: Muestra infromation acerca de este sitio en el pie de página.
pt_br: Exibe infromation sobre este site no rodapé.

source: Regenerate Thumbnails
es: Regenerar Miniaturas
pt_br: Regenerar Thumbnails

source: Regen. Thumbnails
es: Regen. Miniaturas
pt_br: Regen. Miniaturas

source: Cheatin&#8217; uh?
es: Cheatin &#39;eh?
pt_br: Cheatin &#39;uh?

source: Unable to find any images. Are you sure <a href='%s'>some exist</a>?
es: No se puede encontrar alguna de las imágenes. ¿Estás seguro de <a href='%s'>algunos existen</a> ?
pt_br: Não é possível encontrar todas as imagens. Tem certeza de que <a href='%s'>existem alguns</a> ?

source: Please be patient while all thumbnails are regenerated. This can take a while if your server is slow (cheap hosting) or if you have many images. Do not navigate away from this page until this script is done or all thumbnails won't be resized. You will be notified via this page when all regenerating is completed.
es: Por favor, sea paciente, mientras que todas las miniaturas se regeneran. Esto puede llevar un tiempo si el servidor es lento (hosting barato) o si tiene muchas imágenes. No salir de esta página hasta que esta secuencia de comandos que se hace o todas las miniaturas no se cambia el tamaño. Se le notificará a través de esta página cuando se complete la regeneración de todos.
pt_br: Por favor, seja paciente enquanto todas as miniaturas são regenerados. Isso pode demorar um pouco se o servidor está lento (hospedagem barata) ou se você tiver muitas imagens. Não saia desta página até este script é feito ou todas as miniaturas não será redimensionado. Você será notificado através desta página quando todas regeneração é concluída.

source: You must enable Javascript in order to proceed!
es: Debe habilitar JavaScript para poder continuar!
pt_br: Você deve habilitar o Javascript para continuar!

source: All done! Processed %d images.
es: ¡Ya está! Procesado%d imágenes.
pt_br: Tudo pronto! Processado%d imagens.

source: Use this tool to regenerate thumbnails for all images that you have uploaded to your blog. This is useful if you've changed any of the thumbnail dimensions on the <a href='%s'>media settings page</a>. Old thumbnails will be kept to avoid any broken images due to hard-coded URLs.
es: Utilice esta herramienta para regenerar las miniaturas de todas las imágenes que has subido a tu blog. Esto es útil si ha cambiado alguna de las dimensiones en miniatura en la <a href='%s'>página de configuración de los medios de comunicación</a> . miniaturas Viejo se mantendrá para evitar imágenes rotas debido a la URL en el código.
pt_br: Use esta ferramenta para regenerar miniaturas de todas as imagens que você carregou em seu blog. Isso é útil se você alterou qualquer uma das dimensões da miniatura na <a href='%s'>página de configurações da mídia</a> . miniaturas Velha será mantida para evitar imagens quebradas devido a URLs codificadas.

source: This process is not reversible, although you can just change your thumbnail dimensions back to the old values and click the button again if you don't like the results.
es: Este proceso no es reversible, aunque sólo puede cambiar las dimensiones de la miniatura de nuevo a los viejos valores y haga clic en el botón de nuevo, si no te gusta el resultado.
pt_br: Este processo não é reversível, porém você pode apenas alterar as dimensões de sua miniatura de volta para os velhos valores e clique novamente no botão, se você não gostar dos resultados.

source: To begin, just press the button below.
es: Para empezar, basta con pulsar el botón de abajo.
pt_br: Para começar, basta pressionar o botão abaixo.

source: Regenerate All Thumbnails
es: Regenerar todas las miniaturas
pt_br: Regenerar Todas as miniaturas
